{"id":70,"date":"2023-06-09T02:25:29","date_gmt":"2023-06-09T05:25:29","guid":{"rendered":"http:\/\/localhost\/yt\/?page_id=70"},"modified":"2023-06-09T02:25:29","modified_gmt":"2023-06-09T05:25:29","slug":"vida-academica","status":"publish","type":"page","link":"http:\/\/localhost\/yt\/vida-academica\/","title":{"rendered":"Vida Acad\u00eamica"},"content":{"rendered":"\n<p><br>Durante minha vida acad\u00eamica, tive a oportunidade de explorar diferentes \u00e1reas de estudo. Inicialmente, iniciei o curso de Engenharia Qu\u00edmica na Universidade Federal do Amazonas.<\/p>\n\n\n\n<p>Contudo, ao longo desse caminho, percebi que minha paix\u00e3o pela tecnologia e sua constante evolu\u00e7\u00e3o era algo que me motivava. Atrav\u00e9s de pesquisas e experi\u00eancias, fui me envolvendo cada vez mais nesse campo fascinante e percebi que minha verdadeira voca\u00e7\u00e3o estava no mundo da tecnologia.<\/p>\n\n\n\n<p>Universidade Federal de Alfenas<\/p>\n\n\n\n<ul>\n<li>Ci\u00eancia da Computa\u00e7\u00e3o (2021 &#8211; 2025)<\/li>\n\n\n\n<li>Na faculdade, tenho participado de projetos de extens\u00e3o que me permitem aplicar meus conhecimentos em a\u00e7\u00f5es pr\u00e1ticas.<\/li>\n<\/ul>\n\n\n\n<p>Contato:<\/p>\n\n\n\n<ul>\n<li>Email: leticia.freitas@sou.unifal-mg.edu.br<\/li>\n\n\n\n<li>Celular: (92) 984076584<\/li>\n<\/ul>\n\n\n\n<p>Endere\u00e7o:<\/p>\n\n\n\n<p>Rua Adolfo Engel, 507<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Durante minha vida acad\u00eamica, tive a oportunidade de explorar diferentes \u00e1reas de estudo. Inicialmente, iniciei o curso de Engenharia Qu\u00edmica na Universidade Federal do Amazonas. Contudo, ao longo desse caminho, percebi que minha paix\u00e3o pela tecnologia e sua constante evolu\u00e7\u00e3o era algo que me motivava. Atrav\u00e9s de pesquisas e experi\u00eancias, fui me envolvendo cada vez<span class=\"post-excerpt-end\">&hellip;<\/span><\/p>\n<p class=\"more-link\"><a href=\"http:\/\/localhost\/yt\/vida-academica\/\" class=\"themebutton\">Read More<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/pages\/70"}],"collection":[{"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/comments?post=70"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/pages\/70\/revisions"}],"predecessor-version":[{"id":71,"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/pages\/70\/revisions\/71"}],"wp:attachment":[{"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/media?parent=70"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}