{"id":60,"date":"2023-06-09T01:44:26","date_gmt":"2023-06-09T04:44:26","guid":{"rendered":"http:\/\/localhost\/yt\/?page_id=60"},"modified":"2023-06-11T09:11:25","modified_gmt":"2023-06-11T12:11:25","slug":"gostos-musicais","status":"publish","type":"page","link":"http:\/\/localhost\/yt\/gostos-musicais\/","title":{"rendered":"Gostos Musicais"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img decoding=\"async\" src=\"http:\/\/localhost\/yt\/wp-content\/uploads\/2023\/06\/rhcp.webp\" alt=\"\" class=\"wp-image-61\" width=\"472\" height=\"265\"\/><\/figure>\n\n\n\n<p>Eu adoro as m\u00fasicas do Red Hot Chili Peppers! Sua mistura \u00fanica de rock e energia sempre me faz vibrar. Desde os riffs de guitarra envolventes at\u00e9 as letras emocionantes, cada m\u00fasica me transporta para um estado de pura alegria e empolga\u00e7\u00e3o. O Red Hot Chili Peppers \u00e9 definitivamente uma das minhas bandas favoritas.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img decoding=\"async\" src=\"http:\/\/localhost\/yt\/wp-content\/uploads\/2023\/06\/jurian-kersten-Uk2vc_DjvY-unsplash.jpg\" alt=\"\" class=\"wp-image-62\" width=\"473\" height=\"316\"\/><\/figure>\n\n\n\n<p>A voz de Eddie Vedder \u00e9 incr\u00edvel! Sua capacidade de transmitir emo\u00e7\u00f5es profundas \u00e9 impressionante. E claro, n\u00e3o posso deixar de mencionar que tamb\u00e9m adoro Pearl Jam. Sua mistura de rock alternativo e letras significativas \u00e9 viciante. A voz ic\u00f4nica de Vedder combinada com a paix\u00e3o em suas m\u00fasicas \u00e9 simplesmente incr\u00edvel.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img decoding=\"async\" src=\"http:\/\/localhost\/yt\/wp-content\/uploads\/2023\/06\/pf.jpg\" alt=\"\" class=\"wp-image-63\" width=\"478\" height=\"268\"\/><\/figure>\n\n\n\n<p>Aprecio muito o Pink Floyd e os solos de David Gilmour. Sua habilidade t\u00e9cnica e estilo musical \u00fanico s\u00e3o impressionantes. Gosto de como ele consegue expressar suas ideias musicais atrav\u00e9s de suas notas precisas e mel\u00f3dicas.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Eu adoro as m\u00fasicas do Red Hot Chili Peppers! Sua mistura \u00fanica de rock e energia sempre me faz vibrar. Desde os riffs de guitarra envolventes at\u00e9 as letras emocionantes, cada m\u00fasica me transporta para um estado de pura alegria e empolga\u00e7\u00e3o. O Red Hot Chili Peppers \u00e9 definitivamente uma das minhas bandas favoritas. A<span class=\"post-excerpt-end\">&hellip;<\/span><\/p>\n<p class=\"more-link\"><a href=\"http:\/\/localhost\/yt\/gostos-musicais\/\" class=\"themebutton\">Read More<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/pages\/60"}],"collection":[{"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/comments?post=60"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/pages\/60\/revisions"}],"predecessor-version":[{"id":80,"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/pages\/60\/revisions\/80"}],"wp:attachment":[{"href":"http:\/\/localhost\/yt\/wp-json\/wp\/v2\/media?parent=60"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}